[
    {
        "id": "018",
        "title": "Blog Post Intro",
        "header": " Introducing your blog post with a summary statement.",
        "description": "It is used to introduce the topic of the blog post and to provide a brief overview of what the reader can expect to learn by reading the blog post.",
        "url": "/app/blog-post-intro",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "What you want your readers to take away or any background to the blog you're writing, we'll create a blog post intro based on that."
    },
    {
        "id": "124",
        "title": "Blog Post Conclusion",
        "header": " Skriv en overbevisende konklusion til dit blogindlæg, der holder læseren engageret.\n",
        "description": "En konklusion til et blogindlæg opsummerer de vigtigste pointer i blogindlægget og giver en kort opsummering af, hvad læseren har lært.",
        "url": "/app/blog-post-conclusion",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv et par afsnit af dit blogindlæg, og så vil vi skabe en konklusion til blogindlægget baseret på det."
    },
    {
        "id": "26",
        "title": "Blog Post AIDA",
        "header": " Opret en blog post med tre sektioner: opmærksomhed, ønske, handling.\n",
        "description": "Det kan bruges til at hjælpe dig med at skabe en overbevisende og opmærksomhed-fangende blog post ved at skitsere de vigtigste punkter, du ønsker at dække i din post.",
        "url": "/app/blog-post-aida",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "Skriv om dit produkt eller en idé; så vil vi bruge AIDA: Opmærksomhed, Interesse, Ønske, Handling for det."
    },
    {
        "id": "421",
        "title": "Blog Post Headline",
        "header": " Værktøjet til at skabe opmærksomhedskrævende overskrifter til dine blogindlæg.\n",
        "description": "En blog post overskrift kan hjælpe dig med at komme op med en catchy overskrift til dit blogindlæg.",
        "url": "/app/blog-post-headline",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv et par afsnit af din blog her, og vi vil give dig en titel til dit blogindlæg."
    },
    {
        "id": "512",
        "title": "Blog Post Summary",
        "header": " Generer en kort opsummering af en længere blog post med et klik på en knap.\n",
        "description": "Det kan bruges til at opsummere blog posten og give en kortfattet beskrivelse.",
        "url": "/app/blog-post-summary",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv et par afsnit om din blog her eller nogen anden ide; så vil vi oprette en opsummering af blog posten for det."
    },
    {
        "id": "611",
        "title": "Parafrase",
        "header": " Opret dit eget indhold ved blot at ændre ord og sætninger i det eksisterende indhold.\n",
        "description": "Det kan bruges til at omskrive en tekst for at forbedre dens læsbarhed og sikre, at tekstens betydning bevares.",
        "url": "/app/paraphrase",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Skriv om dit produkt eller en idé; så vil vi parafrasere det for dig."
    },
    {
        "id": "71",
        "title": "Mission Statement",
        "header": " En kortfattet udtalelse, der udtrykker din virksomheds formål og værdier.\n",
        "description": "En mission statement er en erklæring om formålet med en virksomhed eller organisation. Det er en udtalelse om organisationens kerneværdier og overbevisninger, og dens overordnede mål eller formål.",
        "url": "/app/mission-statement",
        "status": "",
        "tag": "Brand",
        "tagId": 1,
        "helpHint": "Skriv et par afsnit om din virksomhed eller produkt; så vil vi oprette en mission statement for det."
    },
    {
        "id": "87",
        "title": "Vision Statement",
        "header": " Opret en kraftfuld erklæring, der inspirerer dit team og kunder.\n",
        "description": "En vision erklæring er en erklæring af virksomhedens formål eller en erklæring af, hvad virksomheden håber at opnå i fremtiden.",
        "url": "/app/vision-statement",
        "status": "",
        "tag": "Brand",
        "tagId": 1,
        "helpHint": "Skriv et par afsnit om din virksomhed eller produkt; så vil vi oprette en vision erklæring for det."
    },
    {
        "id": "95",
        "title": "Værdiforslag",
        "header": " Lav dit værdiforslag, der giver mening for kunderne og driver salg.\n",
        "description": "Et værdiforslag er en erklæring, der opsummerer fordelen, som en kunde vil modtage ved at bruge et bestemt produkt eller en bestemt service.",
        "url": "/app/value-proposition",
        "status": "",
        "tag": "Brand",
        "tagId": 1,
        "helpHint": "Skriv et par afsnit om din virksomhed eller dit produkt, så laver vi et værdiforslag til dig."
    },
    {
        "id": "1020",
        "title": "Omskriv - Juster Tone",
        "header": " Omformuler indhold for at matche en specifik tone, for eksempel venlig eller overbevisende.\n",
        "description": "Det kan bruges til at justere tonen i et dokument for at gøre det mere overbevisende eller for at matche virksomhedens branding.",
        "url": "/app/adjust-tone-rewriting",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Skriv et par afsnit om din virksomhed eller produkt, så skriver vi om det i en anden tone og stemme."
    },
    {
        "id": "1127",
        "title": "Venlig Email",
        "header": " Skriv salgs emails der er så venlige som de er overbevisende.\n",
        "description": "Det kan bruges til at udarbejde en professionel og venlig email til en kollega eller klient.",
        "url": "/app/friendly-email",
        "status": "",
        "tag": "Email",
        "tagId": 6,
        "helpHint": "Skriv det vigtigste punkt du vil adressere i denne email, og så vil vi skabe en venlig email baseret på det."
    },
    {
        "id": "1222",
        "title": "Opfølgende e-mail",
        "header": " Skriv en e-mail, der opfordrer en kunde til at købe dit produkt.\n",
        "description": "En opfølgende e-mail kan bruges til at minde en kunde om et produkt, de var interesseret i eller til at give yderligere oplysninger om et produkt, de allerede har købt.",
        "url": "/app/followup-email",
        "status": "",
        "tag": "Email",
        "tagId": 6,
        "helpHint": "Skriv det vigtigste punkt, du vil fremføre i denne e-mail, og så vil vi pakke det ind med en opfølgningsskabelon på den bedst mulige måde."
    },
    {
        "id": "1314",
        "title": "Kold Email",
        "header": " Generer emails til kolde henvendelser for at få dit firma foran de rigtige mennesker.\n",
        "description": "En kold email er en besked, der sendes til en potentiel kunde, der ikke tidligere er blevet kontaktet af afsenderen. Det bruges til at introducere et produkt eller en service og til at anmode om et møde eller en mulighed for at diskutere produktet eller servicen yderligere.",
        "url": "/app/cold-email",
        "status": "",
        "tag": "Email",
        "tagId": 6,
        "helpHint": "Skriv et par afsnit om dit firma eller produkt; så vil vi pakke det op med en kold skabelon på den bedst mulige måde."
    },
    {
        "id": "1426",
        "title": "Takke Email",
        "header": " Skriv en email til at takke kunderne efter de har købt dine produkter.\n",
        "description": "At anerkende og takke nogen for deres hjælp eller støtte kan være en god måde at vise din taknemmelighed og styrke forholdet.",
        "url": "/app/thanks-you-email",
        "status": "",
        "tag": "Email",
        "tagId": 6,
        "helpHint": "Skriv et par afsnit om din virksomhed eller produkt; så vil vi pakke det op med en takke dig skabelon på den bedst mulige måde."
    },
    {
        "id": "164",
        "title": "Grammar",
        "header": " Check the grammar of your text and make it more appealing.\n",
        "description": "AI-powered grammar tools can help to improve the grammar and punctuation of your writing.",
        "url": "/app/grammar",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Write a few paragraphs; then we improve the grammar of the given text."
    },
    {
        "id": "1825",
        "title": "Meta Beskrivelser",
        "header": " Skriv beskrivelser af din hjemmeside, der tvinger søgemaskiner til at rangere din hjemmeside.",
        "description": "Det kan bruges til at oprette meta beskrivelser, som er korte sammendrag af siden, der vises i søgeresultater.",
        "url": "/app/meta-descriptions",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv et par afsnit; så vil vi oprette en meta beskrivelse for den givne tekst."
    },
    {
        "id": "198",
        "title": "Produktbeskrivelse",
        "header": " Opret en unik beskrivelse, der markedsfører værdien af dit produkt.\n",
        "description": "Det kan bruges til at skabe en velskrevet og informativ produktbeskrivelse til Amazon.",
        "url": "/app/productdescription",
        "status": "",
        "tag": "Product Development",
        "tagId": 4,
        "helpHint": "Skriv et par afsnit; så vil vi oprette en produktbeskrivelse for den givne tekst."
    },
    {
        "id": "2215",
        "title": "Udvid Outline",
        "header": " Generer ideer ved at udvide et nøglepunkt.\n",
        "description": "Det kan bruges til at udvide ideerne i en outline for at hjælpe dig med at skrive et mere detaljeret og omfattende dokument.",
        "url": "/app/expand",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv et par afsnit; så vil vi udvide den givne tekst."
    },
    {
        "id": "2317",
        "title": "Keyword Finder",
        "header": " Identify the right keywords for your business.\n",
        "description": "It helps you find the best target keywords for your content and how optimized your content can be for search engines with different keywords.",
        "url": "/app/keyword-finder",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Write a few paragraphs; then we'll find the best keywords for the given text that is optimized for search engines and your content that conveys that."
    },
    {
        "id": "2410",
        "title": "Spørgsmål Generator",
        "header": " Opret prospektering spørgsmål, der gør dine prospekter ønsker at købe.\n",
        "description": "Det kan bruges til at generere et spørgsmål fra en afsnit eller for et bestemt emne.",
        "url": "/app/question-generator",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Skriv et par afsnit, så vil vi generere et spørgsmål for den givne tekst."
    },
    {
        "id": "259",
        "title": "Underoverskrifter",
        "header": "Opret overbevisende underoverskrifter, der frister folk til at læse dit indhold.\n",
        "description": "Det er nyttigt at oprette en yderligere overskrift eller titel umiddelbart efter hovedoverskriften eller titlen på en tekstblok.",
        "url": "/app/sub-headers",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "Skriv et par afsnit; så opretter vi en underoverskrift til den givne tekst."
    },
    {
        "id": "262",
        "title": "Landingsside Overskrift Beskrivelse",
        "header": " En opskrift til at skabe en overbevisende og engagerende overskrift for en hjemmeside.",
        "description": "Det kan bruges til at skabe en kort og fængende beskrivelse, der inviterer brugerne til at lære mere om produktet eller tjenesten.",
        "url": "/app/landing-page-headline-description",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "Skriv et par afsnit; så vil vi oprette en Landing Page Headline Description for den givne tekst."
    },
    {
        "id": "2619",
        "title": "Landing Page Headline Description",
        "header": " Sammensæt en overbevisende overskrift, der skaber en opfordring til handling på din landing page.",
        "description": "Det kan bruges til at skabe en kort og fængende beskrivelse, der inviterer brugerne til at lære mere om produktet eller tjenesten.",
        "url": "/app/landing-page-headline-description",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv et par afsnit; så vil vi oprette en Landing Page Headline Description for den givne tekst."
    },
    {
        "id": "2816",
        "title": "Blog Post PAS",
        "header": " Generer unikke indlæg ved hjælp af de bedste formater og de bedste ord.\n",
        "description": "Smerte, Agiter, Løs. Eller Problem, Agiter, Løsning. Hvis du vil skrive en god kopi, skal du tænke på problemet, som din læser oplever, og derefter agiter det problem. Til sidst tilbyder du en løsning, der vil gøre læserens liv bedre.",
        "url": "/app/blog-post-pas",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv et par afsnit, og vi vil derefter oprette et problem, en agitation og en løsning for den givne tekst."
    },
    {
        "id": "2923",
        "title": "Google Ad Description",
        "header": " Skriv overbevisende annoncer, der genererer klik.\n",
        "description": "Det kan bruges til at skabe en kort og fængende beskrivelse, der inviterer brugerne til at lære mere om produktet eller tjenesten.",
        "url": "/app/g-ad-description",
        "status": "",
        "tag": "Ads",
        "tagId": 4,
        "helpHint": "Skriv et par afsnit; så vil vi oprette en Google Ad Description for den givne tekst."
    },
    {
        "id": "3013",
        "title": "Google Ad Headline",
        "header": "Generer annoncetitler, der får dine annoncer bemærket.\n",
        "description": "Google Ad Headlines bruges til at skabe en fængende overskrift til din Google Ad.",
        "url": "/app/g-ad-title",
        "status": "",
        "tag": "Ads",
        "tagId": 4,
        "helpHint": "Skriv et par afsnit; så vil vi oprette en Google Ad Headline for den givne tekst."
    },
    {
        "id": "3511",
        "title": "Mulige svar",
        "header": "Den hurtigste måde at få sandsynlige svar og mulige svar på almindelige spørgsmål",
        "description": "Det kan bruges til at finde mulige svar på almindelige spørgsmål",
        "url": "/app/possible-answers",
        "status": "",
        "tag": "skrivehjælp",
        "tagId": 3,
        "helpHint": "Lad os stille et spørgsmål og derefter skabe et plausibelt svar på det givne spørgsmål."
    }
]