[
  {
    "id": "018",
    "title": "Blog Post Intro",
    "header": " Introducing your blog post with a summary statement.",
    "description": "It is used to introduce the topic of the blog post and to provide a brief overview of what the reader can expect to learn by reading the blog post.",
    "url": "/app/blog-post-intro",
    "status": "",
    "tag": "Website",
    "tagId": 2,
    "helpHint": "what you want your readers to take away or any background to the blog you're writing, we'll create a blog post intro based on that."
  },
  {
    "id": "124",
    "title": "Blog Post Conclusion",
    "header": " Write compelling blog post conclusions that keep readers engaged.\n",
    "description": "A blog post conclusion wraps up the main points of the blog post and provides a brief summary of what the reader has learned.",
    "url": "/app/blog-post-conclusion",
    "status": "",
    "tag": "Blog",
    "tagId": 5,
    "helpHint": "Write a few paragraphs of your blog and then we'll create a conclusion of the blog post based on that."
  },
  {
    "id": "26",
    "title": "Blog Post AIDA",
    "header": " Create a blog post with three sections: attention, desire, action.\n",
    "description": "It can be used to help you create a persuasive and attention-grabbing blog post by outlining the key points that you want to cover in your post.",
    "url": "/app/blog-post-aida",
    "status": "",
    "tag": "Website",
    "tagId": 2,
    "helpHint": "Write about your product or an idea; then we will use AIDA: Attention, Interest, Desire, Action for it."
  },
  {
    "id": "421",
    "title": "Blog Post Headline",
    "header": " The tool to create attention grabbing headlines for your blog posts.\n",
    "description": "A blog post headline can help you to come up with a catchy headline for your blog post.",
    "url": "/app/blog-post-headline",
    "status": "",
    "tag": "Blog",
    "tagId": 5,
    "helpHint": "Write a few paragraphs of your blog here, and we'll give you a title for your blog post."
  },
  {
    "id": "512",
    "title": "Blog Post Summary",
    "header": " Generate a short summary of a longer blog post with a click of a button.\n",
    "description": "It can be used to summarize the blog post and provide a concise description.",
    "url": "/app/blog-post-summary",
    "status": "",
    "tag": "Blog",
    "tagId": 5,
    "helpHint": "Write a few paragraphs about your blog here or any other idea; then we'll create a summary blog post for it."
  },
  {
    "id": "611",
    "title": "Paraphrase",
    "header": " Create your own content by simply changing words and phrases in the existing content.\n",
    "description": "It can be used to rewrite a text to improve its readability and to ensure that the meaning of the text is retained.",
    "url": "/app/paraphrase",
    "status": "",
    "tag": "Writing Aid",
    "tagId": 3,
    "helpHint": "Write about your product or an idea; then we will paraphrase it for you."
  },
  {
    "id": "71",
    "title": "Mission Statement",
    "header": " A concise statement that expresses your company's purpose and values.\n",
    "description": "A mission statement is a declaration of the purpose of a company or organization. It is a statement of the organization's core values and beliefs, and its overall goal or purpose.",
    "url": "/app/mission-statement",
    "status": "",
    "tag": "Brand",
    "tagId": 1,
    "helpHint": "Write a few paragraphs about your business or product; then we'll create a mission statement for it."
  },
  {
    "id": "87",
    "title": "Vision Statement",
    "header": " Create a powerful statement that inspires your team and customers.\n",
    "description": "A vision statement is a declaration of the company's purpose or a declaration of what the company hopes to achieve in the future.",
    "url": "/app/vision-statement",
    "status": "",
    "tag": "Brand",
    "tagId": 1,
    "helpHint": "Write a few paragraphs about your business or product; then we'll create a vision statement for it."
  },
  {
    "id": "95",
    "title": "Value Proposition",
    "header": " Craft your value proposition statement that resonates with customers and drives sales.\n",
    "description": "A value proposition is a statement that summarizes the benefit that a customer will receive by using a particular product or service.",
    "url": "/app/value-proposition",
    "status": "",
    "tag": "Brand",
    "tagId": 1,
    "helpHint": "Write a few paragraphs about your business or product; then we'll create a value proposition for it."
  },
  {
    "id": "1020",
    "title": "Rewrite - Adjust Tone",
    "header": " Rephrase content to match a specific tone, for example, friendly or persuasive.\n",
    "description": "It can be used to adjust the tone of a document to make it more persuasive or to match the tone of the company's branding.",
    "url": "/app/adjust-tone-rewriting",
    "status": "",
    "tag": "Writing Aid",
    "tagId": 3,
    "helpHint": "Write a few paragraphs about your company or product, then we'll write about it in a different tone and voice."
  },
  {
    "id": "1127",
    "title": "Friendly Email",
    "header": " Write sales emails that are as friendly as it is convincing.\n",
    "description": "It can be used to draft a professional and friendly email to a colleague or client.",
    "url": "/app/friendly-email",
    "status": "",
    "tag": "Email",
    "tagId": 6,
    "helpHint": "Write the main point you want to address in this email, and then we'll create a friendly email based on it."
  },
  {
    "id": "1222",
    "title": "Follow-up Email",
    "header": " Write an email that prompts a customer to buy your product.\n",
    "description": "A followup email can be used to remind a customer about a product they were interested in or to provide additional information about a product they have already purchased.",
    "url": "/app/followup-email",
    "status": "",
    "tag": "Email",
    "tagId": 6,
    "helpHint": "Write the main point you want to raise in this email, and then we'll wrap it up with a follow-up template in the best possible way."
  },
  {
    "id": "1314",
    "title": "Cold Email",
    "header": " Generate emails for cold outreach to get your business in front of the right people.\n",
    "description": "A cold email is a message that is sent to a potential customer who has not been previously contacted by the sender. It is used to introduce a product or service and to request a meeting or an opportunity to discuss the product or service further.",
    "url": "/app/cold-email",
    "status": "",
    "tag": "Email",
    "tagId": 6,
    "helpHint": "Write a few paragraphs about your business or product; then we'll wrap it up with a cold template in the best possible way."
  },
  {
    "id": "1426",
    "title": "Thanks You Email",
    "header": " Write email to thank customers after they purchase your products.\n",
    "description": "Acknowledging and thanking someone for their help or support can be a great way to show your appreciation and to strengthen the relationship.",
    "url": "/app/thanks-you-email",
    "status": "",
    "tag": "Email",
    "tagId": 6,
    "helpHint": "Write a few paragraphs about your business or product; then we'll wrap it up with a thanks you template in the best possible way."
  },
  {
    "id": "164",
    "title": "Grammar",
    "header": " Check the grammar of your text and make it more appealing.\n",
    "description": "AI-powered grammar tools can help to improve the grammar and punctuation of your writing.",
    "url": "/app/grammar",
    "status": "",
    "tag": "Writing Aid",
    "tagId": 3,
    "helpHint": "Write a few paragraphs; then we improve the grammar of the given text."
  },
  {
    "id": "1825",
    "title": "Meta Descriptions",
    "header": " Write descriptions of your website that compel search engines to rank your website.",
    "description": "It can be used to create meta descriptions, which are short summaries of the page that appear in search engine results.",
    "url": "/app/meta-descriptions",
    "status": "",
    "tag": "Blog",
    "tagId": 5,
    "helpHint": "Write a few paragraphs; then we'll create a meta description for the given text."
  },
  {
    "id": "198",
    "title": "Product Description",
    "header": " Create a unique description that markets the value of your product.\n",
    "description": "It can be used to create a well-written and informative product description for Amazon.",
    "url": "/app/productdescription",
    "status": "",
    "tag": "Product Development",
    "tagId": 4,
    "helpHint": "Write a few paragraphs; then we'll create a Product Description for the given text."
  },
  {
    "id": "2215",
    "title": "Expand Outline",
    "header": " Generate ideas by expanding a key point.\n",
    "description": "It can be used to expand the ideas presented in an outline to help you write a more detailed and comprehensive document.",
    "url": "/app/expand",
    "status": "",
    "tag": "Blog",
    "tagId": 5,
    "helpHint": "Write a few paragraphs; then we'll expand the given text."
  },
  {
    "id": "2317",
    "title": "Keyword Finder",
    "header": " Identify the right keywords for your business.\n",
    "description": "It helps you find the best target keywords for your content and how optimized your content can be for search engines with different keywords.",
    "url": "/app/keyword-finder",
    "status": "",
    "tag": "Writing Aid",
    "tagId": 3,
    "helpHint": "Write a few paragraphs; then we'll find the best keywords for the given text that is optimized for search engines and your content that conveys that."
  },
  {
    "id": "2410",
    "title": "Question Generator",
    "header": " Create prospecting questions that make your prospects want to buy.\n",
    "description": "It can be used to generate a question from a paragraph or for a particular topic.",
    "url": "/app/question-generator",
    "status": "",
    "tag": "Writing Aid",
    "tagId": 3,
    "helpHint": "Write a few paragraphs; then we'll generate a question for the given text."
  },
  {
    "id": "259",
    "title": "Sub Headers",
    "header": " Create persuasive sub headers that entice people to read your content.\n",
    "description": "It is useful to create an additional heading or title immediately after the main heading or title of a text block.",
    "url": "/app/sub-headers",
    "status": "",
    "tag": "Website",
    "tagId": 2,
    "helpHint": "Write a few paragraphs; then we'll create a sub header for the given text."
  },
  {
    "id": "262",
    "title": "Landing Page Headline Description",
    "header": " A recipe for creating a compelling and engaging headline for a homepage.",
    "description": "It can be used to create a short and catchy description that invites users to learn more about the product or service.",
    "url": "/app/landing-page-headline-description",
    "status": "",
    "tag": "Website",
    "tagId": 2,
    "helpHint": "Write a few paragraphs; then we'll create a Landing Page Headline Description for the given text."
  },
  {
    "id": "2619",
    "title": "Landing Page Headline Description",
    "header": " Piece together a compelling headline description that creates a call to action on your landing page.",
    "description": "It can be used to create a short and catchy description that invites users to learn more about the product or service.",
    "url": "/app/landing-page-headline-description",
    "status": "",
    "tag": "Blog",
    "tagId": 5,
    "helpHint": "Write a few paragraphs; then we'll create a Landing Page Headline Description for the given text."
  },
  {
    "id": "2816",
    "title": "Blog Post PAS",
    "header": " Generate unique posts using the best formats and the best words.\n",
    "description": "Pain, Agitate, Solve. Or Problem, Agitate, Solution. If you want to write a good copy, you should think about the problem that your reader is experiencing, and then agitate that problem. Finally, offer a solution that will make the reader's life better.",
    "url": "/app/blog-post-pas",
    "status": "",
    "tag": "Blog",
    "tagId": 5,
    "helpHint": "Write a few paragraphs and then we will create a problem, an agitation and a solution for the given text."
  },
  {
    "id": "2923",
    "title": "Google Ad Description",
    "header": " Write compelling ads that generate clicks.\n",
    "description": "It can be used to create a short and catchy description that invites users to learn more about the product or service.",
    "url": "/app/g-ad-description",
    "status": "",
    "tag": "Ads",
    "tagId": 4,
    "helpHint": "Write a few paragraphs; then we'll create a Google Ad Description for the given text."
  },
  {
    "id": "3013",
    "title": "Google Ad Headline",
    "header": "Generate ad titles that get your ads noticed.\n",
    "description": "Google Ad Headlines are used to create a catchy headline for your Google Ad.",
    "url": "/app/g-ad-title",
    "status": "",
    "tag": "Ads",
    "tagId": 4,
    "helpHint": "Write a few paragraphs; then we'll create a Google Ad Headline for the given text."
  }
]