[
    {
        "id": "018",
        "title": "Blog Post Intro",
        "header": " Introducing your blog post with a summary statement.",
        "description": "It is used to introduce the topic of the blog post and to provide a brief overview of what the reader can expect to learn by reading the blog post.",
        "url": "/app/blog-post-intro",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "what you want your readers to take away or any background to the blog you're writing, we'll create a blog post intro based on that."
    },
    {
        "id": "124",
        "title": "Blog Post Conclusion",
        "header": " Skriv en bloggpost konklusjon som holder leserne engasjert.\n",
        "description": "En bloggpost konklusjon oppsummerer hovedpunktene i bloggposten og gir en kort oppsummering av hva leseren har lært.",
        "url": "/app/blog-post-conclusion",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv noen avsnitt av bloggen din, og vi vil lage en konklusjon av bloggposten basert på det."
    },
    {
        "id": "26",
        "title": "Blog Post AIDA",
        "header": " Lag en bloggpost med tre seksjoner: oppmerksomhet, ønske, handling.\n",
        "description": "Det kan brukes til å hjelpe deg å lage en overbevisende og oppmerksomhet-vekkende bloggpost ved å skissere de viktigste punktene du vil dekke i innlegget.",
        "url": "/app/blog-post-aida",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "Skriv om produktet ditt eller en idé; så vil vi bruke AIDA: Oppmerksomhet, Interesse, Ønske, Handling for det."
    },
    {
        "id": "421",
        "title": "Blog Post Headline",
        "header": " Verktøyet for å lage oppmerksomhet-fangende overskrifter for blogginnleggene dine.\n",
        "description": "En bloggpost overskrift kan hjelpe deg med å komme opp med en fengende overskrift for blogginnlegget ditt.",
        "url": "/app/blog-post-headline",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv noen avsnitt av bloggen din her, og vi gir deg en tittel for blogginnlegget ditt."
    },
    {
        "id": "512",
        "title": "Blog Post Summary",
        "header": " Generer en kort sammendrag av en lengre bloggpost med et klikk på en knapp.\n",
        "description": "Det kan brukes til å oppsummere bloggposten og gi en konsis beskrivelse.",
        "url": "/app/blog-post-summary",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv noen avsnitt om bloggen din her eller noen andre ideer; så vil vi lage et sammendrag av bloggposten for det."
    },
    {
        "id": "611",
        "title": "Parafrase",
        "header": " Lag ditt eget innhold ved å enkelt endre ord og setninger i eksisterende innhold.\n",
        "description": "Det kan brukes til å omskrive en tekst for å forbedre lesbarheten og sikre at tekstens betydning beholdes.",
        "url": "/app/paraphrase",
        "status": "",
        "tag": "Skrivehjelp",
        "tagId": 3,
        "helpHint": "Skriv om ditt produkt eller en idé; så vil vi parafrasere det for deg."
    },
    {
        "id": "71",
        "title": "Mission Statement",
        "header": " En kortfattet uttalelse som uttrykker din bedrifts formål og verdier.\n",
        "description": "A mission statement is a declaration of the purpose of a company or organization. It is a statement of the organization's core values and beliefs, and its overall goal or purpose.",
        "url": "/app/mission-statement",
        "status": "",
        "tag": "Brand",
        "tagId": 1,
        "helpHint": "Skriv noen avsnitt om din bedrift eller produkt; så vil vi lage en misjonserklæring for det."
    },
    {
        "id": "87",
        "title": "Visjon",
        "header": " Lag en kraftfull setning som inspirerer ditt team og kunder.\n",
        "description": "En visjon er en erklæring om selskapets formål eller en erklæring om hva selskapet håper å oppnå i fremtiden.",
        "url": "/app/vision-statement",
        "status": "",
        "tag": "Merkevare",
        "tagId": 1,
        "helpHint": "Skriv noen avsnitt om din bedrift eller produkt; så vil vi lage en visjon for det."
    },
    {
        "id": "95",
        "title": "Verdi",
        "header": " Lag din verdi setning som resonnerer med kunder og driver salg.\n",
        "description": "En verdi er en setning som oppsummerer fordelen som en kunde vil motta ved å bruke et bestemt produkt eller tjeneste.",
        "url": "/app/value-proposition",
        "status": "",
        "tag": "Merkevare",
        "tagId": 1,
        "helpHint": "Skriv noen avsnitt om din bedrift eller produkt; så vil vi lage en verdi for det."
    },
    {
        "id": "1020",
        "title": "Rewrite - Adjust Tone",
        "header": " Rephrase content to match a specific tone, for example, friendly or persuasive.\n",
        "description": "It can be used to adjust the tone of a document to make it more persuasive or to match the tone of the company's branding.",
        "url": "/app/adjust-tone-rewriting",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Skriv noen avsnitt om bedriften eller produktet ditt, så skriver vi om det i en annen tone og stemme."
    },
    {
        "id": "1127",
        "title": "Vennlig e-post",
        "header": " Skriv salgs e-post som er like vennlig som det er overbevisende.\n",
        "description": "Den kan brukes til å utarbeide en profesjonell og vennlig e-post til en kollega eller klient.",
        "url": "/app/friendly-email",
        "status": "",
        "tag": "E-post",
        "tagId": 6,
        "helpHint": "Skriv hovedpunktet du vil ta opp i denne e-posten, og vi vil lage en vennlig e-post basert på det."
    },
    {
        "id": "1222",
        "title": "Følgebrev",
        "header": " Skriv et brev som oppfordrer en kunde til å kjøpe produktet ditt.\n",
        "description": "Et følgebrev kan brukes til å minne en kunde om et produkt de var interessert i eller til å gi tilleggsinformasjon om et produkt de allerede har kjøpt.",
        "url": "/app/followup-email",
        "status": "",
        "tag": "Email",
        "tagId": 6,
        "helpHint": "Skriv hovedpunktet du vil ta opp i dette brevet, og vi vil pakke det inn med en følgebrevmal på best mulig måte."
    },
    {
        "id": "1314",
        "title": "Kald E-post",
        "header": " Generer e-poster for kald rekruttering for å få bedriften din foran de riktige menneskene.\n",
        "description": "En kald e-post er en melding som sendes til en potensiell kunde som ikke tidligere har blitt kontaktet av avsenderen. Det brukes til å introdusere et produkt eller en tjeneste og be om et møte eller en mulighet til å diskutere produktet eller tjenesten videre.",
        "url": "/app/cold-email",
        "status": "",
        "tag": "E-post",
        "tagId": 6,
        "helpHint": "Skriv noen avsnitt om bedriften eller produktet ditt; så vil vi pakke det opp med en kald mal på den beste måten."
    },
    {
        "id": "1426",
        "title": "Takk You Email",
        "header": " Skriv e-post for å takke kunder etter at de kjøper produktene dine.\n",
        "description": "Å anerkjenne og takke noen for deres hjelp eller støtte kan være en flott måte å vise din takknemlighet og styrke forholdet.",
        "url": "/app/thanks-you-email",
        "status": "",
        "tag": "Email",
        "tagId": 6,
        "helpHint": "Skriv noen avsnitt om bedriften eller produktet ditt; så vil vi pakke det opp med en takk deg mal på den beste måten."
    },
    {
        "id": "164",
        "title": "Grammar",
        "header": " Sjekk grammatikken i teksten din og gjør den mer tiltalende.\n",
        "description": "AI-drevne grammatikkverktøy kan hjelpe til med å forbedre grammatikk og interpunktering i skrivingen din.",
        "url": "/app/grammar",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Skriv noen avsnitt; så forbedrer vi grammatikken i den gitte teksten."
    },
    {
        "id": "1825",
        "title": "Meta Beskrivelser",
        "header": " Skriv beskrivelser av nettstedet ditt som tvinger søkemotorer til å rangere nettstedet ditt.",
        "description": "Det kan brukes til å opprette meta beskrivelser, som er korte sammendrag av siden som vises i søkeresultater.",
        "url": "/app/meta-descriptions",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv noen avsnitt; så vil vi lage en meta beskrivelse for den gitte teksten."
    },
    {
        "id": "198",
        "title": "Produktbeskrivelse",
        "header": " Lag en unik beskrivelse som markedsfører verdien av produktet ditt.\n",
        "description": "Den kan brukes til å lage en velskrevet og informativ produktbeskrivelse for Amazon.",
        "url": "/app/productdescription",
        "status": "",
        "tag": "Produktutvikling",
        "tagId": 4,
        "helpHint": "Skriv noen avsnitt; så lager vi en produktbeskrivelse for den gitte teksten."
    },
    {
        "id": "2215",
        "title": "Utvid oppsett",
        "header": " Generer ideer ved å utvide et nøkkelpunkt.\n",
        "description": "Det kan brukes til å utvide ideene som presenteres i et oppsett for å hjelpe deg med å skrive et mer detaljert og omfattende dokument.",
        "url": "/app/expand",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv noen avsnitt; så vil vi utvide den gitte teksten."
    },
    {
        "id": "2317",
        "title": "Keyword Finder",
        "header": " Identify the right keywords for your business.\n",
        "description": "It helps you find the best target keywords for your content and how optimized your content can be for search engines with different keywords.",
        "url": "/app/keyword-finder",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Write a few paragraphs; then we'll find the best keywords for the given text that is optimized for search engines and your content that conveys that."
    },
    {
        "id": "2410",
        "title": "Spørsmålsgenerator",
        "header": " Lag spørsmål som gjør at dine kunder vil kjøpe.\n",
        "description": "Den kan brukes til å generere et spørsmål fra en avsnitt eller for et bestemt emne.",
        "url": "/app/question-generator",
        "status": "",
        "tag": "Hjelpemiddel for skriving",
        "tagId": 3,
        "helpHint": "Skriv noen avsnitt; så vil vi generere et spørsmål for den gitte teksten."
    },
    {
        "id": "259",
        "title": "Underoverskrifter",
        "header": " Lag overbevisende underoverskrifter som frister folk til å lese innholdet ditt.\n",
        "description": "Det er nyttig å lage en ekstra overskrift eller tittel umiddelbart etter hovedoverskriften eller tittelen på en tekstblokk.",
        "url": "/app/sub-headers",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "Skriv noen avsnitt; så lager vi en underoverskrift for den gitte teksten."
    },
    {
        "id": "262",
        "title": "Landingside overskrift beskrivelse",
        "header": " En oppskrift for å lage en overbevisende og engasjerende overskrift for en hjemmeside.",
        "description": "Den kan brukes til å lage en kort og fengende beskrivelse som inviterer brukere til å lære mer om produktet eller tjenesten.",
        "url": "/app/landing-page-headline-description",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "Skriv noen avsnitt; så vil vi lage en landingsside overskrift beskrivelse for den gitte teksten."
    },
    {
        "id": "2619",
        "title": "Landingsside overskrift beskrivelse",
        "header": " Sett sammen en overbevisende overskrift beskrivelse som skaper en call to action på din landingsside.",
        "description": "Det kan brukes til å lage en kort og fengende beskrivelse som inviterer brukere til å lære mer om produktet eller tjenesten.",
        "url": "/app/landing-page-headline-description",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv noen avsnitt; så vil vi lage en landingsside overskrift beskrivelse for den gitte teksten."
    },
    {
        "id": "2816",
        "title": "Blog Post PAS",
        "header": " Generer unike innlegg ved å bruke de beste formater og de beste ordene.\n",
        "description": "Smerte, Agitate, Løs. Eller Problem, Agitate, Løsning. Hvis du vil skrive en god kopi, bør du tenke på problemet som leseren opplever, og deretter agitere det problemet. Til slutt tilbyr en løsning som vil gjøre leserens liv bedre.",
        "url": "/app/blog-post-pas",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv noen avsnitt og vi vil lage et problem, en agitasjon og en løsning for den gitte teksten."
    },
    {
        "id": "2923",
        "title": "Google Ad Description",
        "header": " Skriv overbevisende annonser som genererer klikk.\n",
        "description": "Det kan brukes til å lage en kort og fengende beskrivelse som inviterer brukere til å lære mer om produktet eller tjenesten.",
        "url": "/app/g-ad-description",
        "status": "",
        "tag": "Ads",
        "tagId": 4,
        "helpHint": "Skriv noen avsnitt; så vil vi lage en Google Ad Description for den gitte teksten."
    },
    {
        "id": "3013",
        "title": "Google Ad Headline",
        "header": "Lag overskrifter som får annonsene dine lagt merke til.\n",
        "description": "Google Ad Headlines are used to create a catchy headline for your Google Ad.",
        "url": "/app/g-ad-title",
        "status": "",
        "tag": "Ads",
        "tagId": 4,
        "helpHint": "Skriv noen avsnitt; så lager vi en Google Ad Headline for den gitte teksten."
    }
]