[
    {
        "id": "018",
        "title": "Blogginläggsintroduktion",
        "header": " Introducera ditt blogginlägg med en sammanfattande mening.",
        "description": "Det används för att introducera ämnet för blogginlägget och för att ge en kort översikt över vad läsaren kan förvänta sig att lära sig genom att läsa blogginlägget.",
        "url": "/app/blog-post-intro",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "vad du vill att dina läsare ska ta med sig eller någon bakgrund till bloggen du skriver, vi skapar en blogginläggsintroduktion baserat på det."
    },
    {
        "id": "124",
        "title": "Blog Post Conclusion",
        "header": " Skriv en bloggpost som håller läsarna engagerade.\n",
        "description": "En bloggpost avslutning sammanfattar de viktigaste punkterna i bloggposten och ger en kort sammanfattning av vad läsaren har lärt sig.",
        "url": "/app/blog-post-conclusion",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv ett par stycken av din blogg och sedan skapar vi en slutsats av bloggposten baserat på det."
    },
    {
        "id": "26",
        "title": "Blogginlägg AIDA",
        "header": " Skapa ett blogginlägg med tre sektioner: uppmärksamhet, önskan, åtgärd.\n",
        "description": "Det kan användas för att hjälpa dig att skapa ett övertygande och uppmärksamhet-fångande blogginlägg genom att skissa upp de viktigaste punkterna som du vill täcka i ditt inlägg.",
        "url": "/app/blog-post-aida",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "Skriv om ditt produkt eller en idé; sedan använder vi AIDA: Uppmärksamhet, Intresse, Önskan, Åtgärd för det."
    },
    {
        "id": "421",
        "title": "Blog Post Headline",
        "header": " Verktyget för att skapa uppmärksamhet fånga rubriker för dina blogginlägg.\n",
        "description": "A blog post headline can help you to come up with a catchy headline for your blog post.",
        "url": "/app/blog-post-headline",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv ett par stycken av din blogg här, och vi kommer att ge dig en titel för din blogg post."
    },
    {
        "id": "512",
        "title": "Blog Post Summary",
        "header": " Generera en kort sammanfattning av en längre bloggpost med ett klick på en knapp.\n",
        "description": "Det kan användas för att sammanfatta bloggposten och ge en koncis beskrivning.",
        "url": "/app/blog-post-summary",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv några stycken om din blogg här eller någon annan idé; sedan skapar vi en sammanfattning av bloggposten för det."
    },
    {
        "id": "611",
        "title": "Paraphrase",
        "header": " Skapa ditt eget innehåll genom att enkelt ändra ord och fraser i befintligt innehåll.\n",
        "description": "Det kan användas för att omskriva en text för att förbättra dess läsbarhet och för att säkerställa att textens innebörd bevaras.",
        "url": "/app/paraphrase",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Skriv om ditt produkt eller en idé; sedan kommer vi att omskriva det för dig."
    },
    {
        "id": "71",
        "title": "Mission Statement",
        "header": " En koncis uttalande som uttrycker ditt företags syfte och värderingar.\n",
        "description": "A mission statement is a declaration of the purpose of a company or organization. It is a statement of the organization's core values and beliefs, and its overall goal or purpose.",
        "url": "/app/mission-statement",
        "status": "",
        "tag": "Brand",
        "tagId": 1,
        "helpHint": "Skriv ett par stycken om ditt företag eller produkt; sedan skapar vi en mission statement för det."
    },
    {
        "id": "87",
        "title": "Vision Statement",
        "header": " Skapa en kraftfull vision som inspirerar ditt team och dina kunder.\n",
        "description": "En vision är en förklaring av företagets syfte eller en förklaring av vad företaget hoppas att uppnå i framtiden.",
        "url": "/app/vision-statement",
        "status": "",
        "tag": "Brand",
        "tagId": 1,
        "helpHint": "Skriv ett par stycken om ditt företag eller produkt; så skapar vi en vision för det."
    },
    {
        "id": "95",
        "title": "Value Proposition",
        "header": " Skapa din värdeproposition som resonerar med kunder och driver försäljning.\n",
        "description": "En värdeproposition är ett uttalande som sammanfattar fördelen som en kund kommer att få genom att använda en viss produkt eller tjänst.",
        "url": "/app/value-proposition",
        "status": "",
        "tag": "Brand",
        "tagId": 1,
        "helpHint": "Skriv ett par stycken om ditt företag eller produkt; sedan skapar vi en värdeproposition för det."
    },
    {
        "id": "1020",
        "title": "Rewrite - Adjust Tone",
        "header": " Omskrivning - Justera tonen",
        "description": "Det kan användas för att justera tonen i ett dokument för att göra det mer övertygande eller för att matcha tonen i företagets varumärke.",
        "url": "/app/adjust-tone-rewriting",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Skriv ett par stycken om ditt företag eller produkt, så skriver vi om det i en annan ton och röst."
    },
    {
        "id": "1127",
        "title": "Vänligt E-post",
        "header": " Skriv säljande e-post som är lika vänlig som den är övertygande.\n",
        "description": "Det kan användas för att skriva ett professionellt och vänligt e-post till en kollega eller klient.",
        "url": "/app/friendly-email",
        "status": "",
        "tag": "E-post",
        "tagId": 6,
        "helpHint": "Skriv det huvudsakliga syftet du vill adressera i detta e-postmeddelande, och sedan skapar vi ett vänligt e-post baserat på det."
    },
    {
        "id": "1222",
        "title": "Follow-up Email",
        "header": " Skriv ett e-postmeddelande som uppmanar en kund att köpa din produkt.\n",
        "description": "Ett uppföljnings e-postmeddelande kan användas för att påminna en kund om en produkt de var intresserade av eller för att ge ytterligare information om en produkt de redan har köpt.",
        "url": "/app/followup-email",
        "status": "",
        "tag": "Email",
        "tagId": 6,
        "helpHint": "Skriv det huvudsakliga syftet du vill ta upp i detta e-postmeddelande, och sedan kommer vi att slå ihop det med en uppföljningsmall på bästa sätt."
    },
    {
        "id": "1314",
        "title": "Kall E-post",
        "header": " Generera e-postmeddelanden för kallt nätverkande för att få ditt företag framför rätt personer.\n",
        "description": "Ett kallt e-postmeddelande är ett meddelande som skickas till en potentiell kund som inte tidigare har kontaktats av avsändaren. Det används för att introducera ett produkt eller tjänst och för att begära ett möte eller en möjlighet att diskutera produkten eller tjänsten vidare.",
        "url": "/app/cold-email",
        "status": "",
        "tag": "E-post",
        "tagId": 6,
        "helpHint": "Skriv några stycken om ditt företag eller produkt; sedan kommer vi att slå ihop det med en kall mall på bästa sätt."
    },
    {
        "id": "1426",
        "title": "Tack You Email",
        "header": " Skriv e-post för att tacka kunderna efter att de köper dina produkter.\n",
        "description": "Att erkänna och tacka någon för deras hjälp eller stöd kan vara ett bra sätt att visa din uppskattning och för att stärka relationen.",
        "url": "/app/thanks-you-email",
        "status": "",
        "tag": "Email",
        "tagId": 6,
        "helpHint": "Skriv ett par stycken om ditt företag eller produkt; sedan kommer vi att slå det upp med en tack du mall på bästa sätt."
    },
    {
        "id": "164",
        "title": "Grammar",
        "header": " Kontrollera grammatiken i din text och gör den mer attraktiv.\n",
        "description": "AI-drivena grammatikverktyg kan hjälpa till att förbättra grammatiken och interpunktionen i ditt skrivande.",
        "url": "/app/grammar",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Skriv ett par stycken; sedan förbättrar vi grammatiken i den givna texten."
    },
    {
        "id": "1825",
        "title": "Meta Beskrivningar",
        "header": " Skriv beskrivningar av din webbplats som tvingar sökmotorer att ranka din webbplats.",
        "description": "Det kan användas för att skapa meta beskrivningar, som är korta sammanfattningar av sidan som visas i sökresultaten.",
        "url": "/app/meta-descriptions",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv några stycken; sedan skapar vi en meta beskrivning för den givna texten."
    },
    {
        "id": "198",
        "title": "Produktbeskrivning",
        "header": " Skapa en unik beskrivning som marknadsför värdet av ditt produkt.\n",
        "description": "Det kan användas för att skapa en välskriven och informativ produktbeskrivning för Amazon.",
        "url": "/app/productdescription",
        "status": "",
        "tag": "Produktutveckling",
        "tagId": 4,
        "helpHint": "Skriv ett par stycken; sedan skapar vi en produktbeskrivning för den givna texten."
    },
    {
        "id": "2215",
        "title": "Expand Outline",
        "header": " Generera idéer genom att expandera en nyckelpunkt.\n",
        "description": "Det kan användas för att expandera idéerna som presenteras i en översikt för att hjälpa dig att skriva ett mer detaljerat och omfattande dokument.",
        "url": "/app/expand",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv ett par stycken; sedan expanderar vi den givna texten."
    },
    {
        "id": "2317",
        "title": "Keyword Finder",
        "header": " Identify the right keywords for your business.\n",
        "description": "It helps you find the best target keywords for your content and how optimized your content can be for search engines with different keywords.",
        "url": "/app/keyword-finder",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Write a few paragraphs; then we'll find the best keywords for the given text that is optimized for search engines and your content that conveys that."
    },
    {
        "id": "2410",
        "title": "Frågegenerator",
        "header": " Skapa frågor som gör att dina kunder vill köpa.\n",
        "description": "Det kan användas för att generera en fråga från en paragraf eller för ett specifikt ämne.",
        "url": "/app/question-generator",
        "status": "",
        "tag": "Writing Aid",
        "tagId": 3,
        "helpHint": "Skriv några stycken; sedan kommer vi att generera en fråga för den givna texten."
    },
    {
        "id": "259",
        "title": "Underrubriker",
        "header": " Skapa övertygande underrubriker som lockar människor att läsa ditt innehåll.\n",
        "description": "Det är användbart att skapa en ytterligare rubrik eller titel omedelbart efter den huvudsakliga rubriken eller titeln på en textblock.",
        "url": "/app/sub-headers",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "Skriv några stycken; sedan skapar vi en underrubrik för den givna texten."
    },
    {
        "id": "262",
        "title": "Landningssida rubrik beskrivning",
        "header": " En recept för att skapa en övertygande och engagerande rubrik för en hemsida.",
        "description": "Det kan användas för att skapa en kort och fängslande beskrivning som bjuder in användare att lära sig mer om produkten eller tjänsten.",
        "url": "/app/landing-page-headline-description",
        "status": "",
        "tag": "Website",
        "tagId": 2,
        "helpHint": "Skriv några stycken; sedan skapar vi en landningssida rubrik beskrivning för den givna texten."
    },
    {
        "id": "2619",
        "title": "Landningssida rubrik beskrivning",
        "header": "Sätt ihop en övertygande rubrik beskrivning som skapar ett kall till handling på din landningssida.",
        "description": "Det kan användas för att skapa en kort och fängslande beskrivning som bjuder in användare att lära sig mer om produkten eller tjänsten.",
        "url": "/app/landing-page-headline-description",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv ett par stycken; sedan skapar vi en landningssida rubrik beskrivning för den givna texten."
    },
    {
        "id": "2816",
        "title": "Blog Post PAS",
        "header": " Generera unika inlägg med de bästa formaten och de bästa orden.\n",
        "description": "Pain, Agitate, Solve. Or Problem, Agitate, Solution. If you want to write a good copy, you should think about the problem that your reader is experiencing, and then agitate that problem. Finally, offer a solution that will make the reader's life better.",
        "url": "/app/blog-post-pas",
        "status": "",
        "tag": "Blog",
        "tagId": 5,
        "helpHint": "Skriv ett par stycken och vi kommer att skapa ett problem, en agitation och en lösning för den givna texten."
    },
    {
        "id": "2923",
        "title": "Google Ad Description",
        "header": " Skriv kraftfulla annonser som genererar klick.\n",
        "description": "Det kan användas för att skapa en kort och fängslande beskrivning som bjuder in användare att lära sig mer om produkten eller tjänsten.",
        "url": "/app/g-ad-description",
        "status": "",
        "tag": "Ads",
        "tagId": 4,
        "helpHint": "Skriv ett par stycken; sedan skapar vi en Google Ad Description för den givna texten."
    },
    {
        "id": "3013",
        "title": "Google Ad Headline",
        "header": "Skapa rubriker som får dina annonser att märkas.\n",
        "description": "Google Ad Headlines används för att skapa en fängslande rubrik för din Google Ad.",
        "url": "/app/g-ad-title",
        "status": "",
        "tag": "Ads",
        "tagId": 4,
        "helpHint": "Skriv ett par stycken; sedan skapar vi en Google Ad Headline för den givna texten."
    },
]